<template>
    <article class="content-page py-8">
        <h1 class="text-2xl font-extrabold">شرایط و مقررات استفاده از پت دانیم</h1>
        <div class="content mt-8 text-justify">
            <p>
                شما در حالِ مطالعۀ شرایط و مقررات استفاده از ویرگول («شرایط استفاده») هستید.

                ویرگول یک بستر خصوصی انتشار محتوا (Microblog) است.
                اگر در ویرگول شناسۀ کاربری ثبت کرده‌اید، «شرایط استفاده» بینِ شما و ویرگول به نشانی اینترنتی Virgool.io
                به‌عنوانِ قراردادی بین شما و ویرگول برقرار است.
                استفادۀ شما از ویرگول به‌منزلۀ پذیرشِ کاملِ «شرایط استفاده» است.
                امکانِ تغییر در جزئیات یا کلیات «شرایط استفاده از ویرگول» وجود دارد. تغییرات در بسترِ زمان، به‌دلیلِ
                اتفاق‌های پیش‌بینی‌نشده یا به‌منظورِ بهبودِ کیفیت ارائه خدمات اعمال می‌شوند. هر نوع تغییر در این شرایط
                از
                طریق رایانامه به کاربران اعلام خواهد شد و پس از اعمالِ تغییرات و اطلاع‌رسانی از سوی ویرگول، استفادۀ
                کاربران
                از ویرگول تابعِ متنِ به‌روزرسانی‌شده است.
            </p>

        </div>
    </article>
</template>